const notesData = [
{
            id: 1,
            subject: "-",
            title: "Premanandaji Maharaj",
            subtitle: "Quotes",
            description: "- अरू कुरा जबजस्ती नगर्नू, भजन र जप जबरजस्ती गर्नू, मन नलागे पनि गर्नु\n- भुत ने कहा हम् तुमको मारिङ्गे। तो जवाफ दे दोः हम् तुम् को तारिङ्गे\n- नाम जप कर्ते हो सो जाओ तो सपनेभी दुख नै हो ते\n- पुरूषार्थ प्रारब्ध भन्दा शक्तिशालि छ\n- भाग्यमा केवल दुइ कुरा मात्र लेखिएको हुन्छःशुभ र अशुभ। हामी मनुष्य जिवनमा नयाँ कर्म कर्नेका अधिकार राख्दछौं। नयाँ कर्म यस्तो गर्न सक्छौ जसले पुरानो कर्म मेटाउन सक्छ। पुरानो कर्मले नयाँ कर्ममा बाधा डाल्न सक्छ तर यदि भगवद् नाम जप भइरहेको छ भने पुरानो कर्म नास हुन्छ\n- आखाँ २ वटा भएपनि दृष्टि त एकै हुन्छ नि\n- शिवजी नै श्रीजि (राधारानी) हें\n-  \n-\n\n\n",
            compiler: "शिवप्रसाद आचार्य (२०८१)",
            dateCreated: "2024-12-24",
            isPinned: false
        }

];
